<unk>	0
<s>	0
</s>	0
,	-3.16261
.	-3.37332
▁the	-3.72709
s	-3.91122
▁in	-4.29894
▁of	-4.38068
▁	-4.4462
▁die	-4.46565
▁and	-4.48377
▁der	-4.51597
▁to	-4.54404
▁und	-4.5591
en	-4.7428
▁a	-4.89029
-	-4.96649
e	-5.00909
n	-5.14707
▁is	-5.19427
▁zu	-5.4385
▁that	-5.45722
▁for	-5.49108
▁den	-5.53797
▁von	-5.55626
▁ist	-5.71606
▁be	-5.73818
▁für	-5.74647
er	-5.74673
▁on	-5.76918
▁an	-5.83489
▁mit	-5.86018
▁auf	-5.86409
▁das	-5.88156
▁with	-5.89072
▁The	-5.91079
▁I	-5.92176
▁des	-5.9494
▁are	-5.96005
▁(	-5.96195
ing	-6.03678
▁eine	-6.04425
▁this	-6.11066
▁im	-6.1181
▁ein	-6.13014
t	-6.14326
▁Sie	-6.14776
▁as	-6.14931
▁nicht	-6.16633
▁we	-6.19668
:	-6.20543
▁it	-6.20627
▁werden	-6.22364
▁-	-6.24205
▁by	-6.25991
▁not	-6.26471
▁dem	-6.27456
▁have	-6.2783
d	-6.28136
r	-6.2928
▁dass	-6.30549
▁sich	-6.30773
▁Die	-6.31088
)	-6.32172
ed	-6.32461
▁wir	-6.32907
'	-6.33008
▁you	-6.34028
▁es	-6.36683
▁will	-6.37669
▁which	-6.419
▁auch	-6.44667
▁was	-6.46851
▁from	-6.46932
▁sind	-6.52658
es	-6.53706
▁In	-6.55399
▁at	-6.56382
▁or	-6.57144
▁wird	-6.58891
▁has	-6.59337
▁über	-6.67907
▁als	-6.69175
▁um	-6.69557
▁all	-6.71437
▁can	-6.73031
▁so	-6.73259
▁ich	-6.74251
▁oder	-6.76711
m	-6.79726
▁also	-6.79786
▁aus	-6.80708
▁haben	-6.80963
▁European	-6.81003
▁our	-6.81195
▁"	-6.86442
▁hat	-6.88019
▁sie	-6.89363
▁wie	-6.89679
▁einer	-6.89853
?	-6.9303
y	-6.93795
ly	-6.95289
▁A	-6.95482
▁zur	-6.9574
▁bei	-6.97223
▁We	-6.99514
!	-7.00473
▁Union	-7.00792
▁Das	-7.02473
a	-7.03285
▁einen	-7.03312
▁your	-7.04105
o	-7.08102
▁Ich	-7.09022
▁können	-7.09906
▁but	-7.12207
▁nach	-7.12958
▁am	-7.17157
▁–	-7.17215
▁vor	-7.17648
▁its	-7.17697
▁would	-7.18062
▁more	-7.18685
▁einem	-7.19017
▁their	-7.19111
/	-7.19873
▁durch	-7.20857
▁Wir	-7.21131
’	-7.21151
in	-7.21983
al	-7.22827
"	-7.22954
▁diese	-7.23002
▁zum	-7.23592
▁It	-7.24659
▁uns	-7.24827
▁This	-7.25801
▁been	-7.26245
▁EU	-7.26893
▁Mr	-7.27034
▁one	-7.27036
▁de	-7.27117
▁nur	-7.27474
▁should	-7.29755
;	-7.30003
▁S	-7.30534
▁kann	-7.31346
▁er	-7.33368
▁Der	-7.35432
▁do	-7.35631
▁Es	-7.37517
▁dieser	-7.37939
▁Commission	-7.38264
▁Kommission	-7.3897
▁must	-7.40865
▁very	-7.41268
▁daß	-7.42561
ung	-7.43291
▁new	-7.4404
▁other	-7.44937
▁there	-7.45981
▁wurde	-7.46208
i	-7.46223
▁noch	-7.47059
▁Hotel	-7.4769
▁time	-7.48822
▁they	-7.49391
▁like	-7.50838
▁only	-7.51049
▁aber	-7.51161
▁Herr	-7.51658
▁President	-7.52022
▁who	-7.52195
de	-7.52577
▁wenn	-7.52656
▁about	-7.52712
st	-7.54016
▁sein	-7.54852
▁E	-7.55398
▁man	-7.56281
▁sehr	-7.56487
▁war	-7.56809
te	-7.57921
▁müssen	-7.58145
▁no	-7.60712
▁up	-7.61893
▁ver	-7.6294
▁these	-7.6443
k	-7.64708
B	-7.65137
▁diesem	-7.65616
S	-7.67349
▁us	-7.67949
or	-7.68078
▁if	-7.68892
g	-7.69372
▁alle	-7.69431
▁mehr	-7.69481
▁out	-7.70155
▁unter	-7.70512
▁any	-7.70755
re	-7.71497
▁Europäischen	-7.72591
▁people	-7.72993
▁Europe	-7.74242
▁re	-7.74624
ten	-7.74845
▁into	-7.74894
z	-7.74971
▁bis	-7.76376
an	-7.77032
▁B	-7.77334
▁were	-7.77449
▁well	-7.78966
▁such	-7.79029
▁Parliament	-7.79163
▁möchte	-7.79664
).	-7.79716
▁un	-7.80553
▁report	-7.81562
th	-7.81577
▁States	-7.81786
▁what	-7.82418
h	-7.82984
▁Member	-7.83045
▁2	-7.83137
▁my	-7.83956
l	-7.84189
▁need	-7.84902
▁1	-7.85542
▁C	-7.85719
▁countries	-7.85873
▁ihre	-7.8709
c	-7.87145
▁than	-7.87554
▁Ein	-7.87591
be	-7.87985
▁work	-7.88281
▁his	-7.88323
A	-7.88396
w	-7.88601
▁vom	-7.88937
▁Bericht	-7.88983
▁he	-7.89853
▁when	-7.90162
▁Council	-7.90268
▁some	-7.90762
▁make	-7.90995
▁use	-7.91095
f	-7.91424
▁Präsident	-7.9148
den	-7.91493
▁most	-7.91684
▁G	-7.91752
▁sowie	-7.91785
▁first	-7.92211
▁hotel	-7.92747
▁important	-7.9426
b	-7.94718
▁now	-7.94916
▁Parlament	-7.95641
▁gibt	-7.95836
▁many	-7.95905
ge	-7.95933
▁hier	-7.96
▁between	-7.96201
▁ge	-7.96255
▁over	-7.96874
▁eines	-7.97117
▁dieses	-7.97538
ation	-7.97635
▁keine	-7.98307
▁because	-7.98652
▁take	-7.98687
▁ab	-7.99109
ch	-7.99224
▁zwischen	-8.00278
▁Im	-8.01054
▁muss	-8.01718
ar	-8.01735
▁them	-8.01825
▁An	-8.02129
▁unsere	-8.02374
▁P	-8.03188
▁3	-8.03733
▁support	-8.04052
▁two	-8.05001
▁information	-8.06081
▁„	-8.06407
us	-8.06734
▁T	-8.07302
▁Europa	-8.07315
...	-8.07399
▁Ihnen	-8.07591
▁just	-8.07717
le	-8.08027
▁had	-8.08346
D	-8.08397
▁D	-8.08607
▁Ver	-8.08609
▁F	-8.08749
▁made	-8.0972
▁anderen	-8.09922
▁way	-8.10524
▁da	-8.10984
▁those	-8.11114
),	-8.11253
p	-8.11351
▁years	-8.11639
▁Zeit	-8.11728
F	-8.1207
▁world	-8.12409
▁Mitgliedstaaten	-8.12528
▁Be	-8.13484
ers	-8.13682
▁If	-8.13839
▁immer	-8.13986
it	-8.13989
▁Er	-8.14159
▁K	-8.14368
C	-8.14416
to	-8.14773
▁policy	-8.14936
▁where	-8.15245
▁Re	-8.15631
u	-8.15836
▁Wenn	-8.16304
▁So	-8.16584
▁dann	-8.17904
▁being	-8.17919
▁As	-8.19763
▁may	-8.19785
▁Diese	-8.20578
▁damit	-8.2075
▁system	-8.20809
▁good	-8.21008
▁“	-8.21238
▁even	-8.21394
▁For	-8.21712
▁part	-8.22207
▁diesen	-8.2224
se	-8.2232
▁'	-8.2235
▁wurden	-8.22932
K	-8.23001
able	-8.23001
▁Frau	-8.2312
▁gegen	-8.23675
▁right	-8.23785
▁Entwicklung	-8.24144
ver	-8.24147
▁Rat	-8.2435
et	-8.24415
▁order	-8.24895
▁area	-8.25426
▁Ihre	-8.25762
der	-8.26201
sch	-8.27303
▁unserer	-8.27482
▁year	-8.27816
em	-8.28424
▁me	-8.28758
▁place	-8.28877
▁market	-8.28942
on	-8.29331
▁seine	-8.29509
ter	-8.29615
▁here	-8.29929
▁Europäische	-8.30134
▁M	-8.30722
▁habe	-8.30873
▁W	-8.31009
▁...	-8.31189
ion	-8.31215
▁sondern	-8.31435
▁neue	-8.31629
▁Menschen	-8.32256
▁19	-8.32277
▁jedoch	-8.32316
▁through	-8.32399
ne	-8.32416
▁same	-8.32524
▁You	-8.32648
▁5	-8.33013
“	-8.33162
▁after	-8.33354
2	-8.33677
▁zwei	-8.33957
▁possible	-8.34008
M	-8.34203
ur	-8.34356
▁e	-8.3441
E	-8.34916
▁want	-8.35032
▁Mit	-8.35048
P	-8.35079
▁own	-8.35228
▁Welt	-8.35423
G	-8.35467
▁see	-8.35776
▁Jahr	-8.36114
T	-8.36422
▁development	-8.365
▁heute	-8.36737
▁Ab	-8.36777
▁find	-8.37033
▁could	-8.37063
▁economic	-8.37212
um	-8.37348
▁political	-8.37509
▁There	-8.37948
com	-8.38049
il	-8.38116
ic	-8.38143
ieren	-8.38545
x	-8.39043
▁10	-8.39233
▁L	-8.39443
▁international	-8.39499
▁wo	-8.39941
▁fact	-8.4023
▁within	-8.40276
▁4	-8.40814
el	-8.40918
▁la	-8.41129
▁against	-8.41157
▁rights	-8.41314
▁under	-8.4164
ischen	-8.41748
▁public	-8.41751
▁mich	-8.4187
▁much	-8.42152
▁bereits	-8.42264
ity	-8.42424
▁both	-8.42511
▁europäischen	-8.42604
▁sollte	-8.42657
at	-8.42773
is	-8.42923
▁Aus	-8.43027
▁andere	-8.43593
ll	-8.43733
▁how	-8.43738
▁used	-8.43759
ist	-8.43856
▁selbst	-8.44196
▁high	-8.44218
▁ohne	-8.44311
me	-8.44437
na	-8.44626
▁Jahren	-8.44664
▁view	-8.44744
▁neuen	-8.44755
▁therefore	-8.44823
▁number	-8.44996
▁V	-8.45732
▁ganz	-8.45864
▁ihrer	-8.45985
▁Auf	-8.46257
”	-8.46366
iert	-8.46552
▁Frage	-8.46638
▁social	-8.4668
▁per	-8.47074
▁m	-8.47236
sten	-8.47351
▁point	-8.47393
▁free	-8.477
▁country	-8.47762
▁He	-8.47908
▁pro	-8.47943
▁Land	-8.48123
▁wieder	-8.48166
ment	-8.48763
▁does	-8.49112
▁know	-8.49362
▁without	-8.49435
▁O	-8.49636
▁last	-8.49856
▁La	-8.49874
▁great	-8.4993
R	-8.50211
▁ob	-8.50288
▁services	-8.50593
▁long	-8.50624
5	-8.5079
▁believe	-8.50874
▁different	-8.50932
▁still	-8.50949
▁end	-8.5197
▁viele	-8.52071
1	-8.52469
▁sollten	-8.52777
▁To	-8.52824
W	-8.52858
ta	-8.52869
▁get	-8.53218
ig	-8.53271
▁finden	-8.53369
▁national	-8.53438
N	-8.53636
▁room	-8.54679
ra	-8.55016
▁bietet	-8.55026
▁say	-8.55596
▁before	-8.55625
▁N	-8.55736
▁available	-8.56512
▁machen	-8.56838
▁H	-8.5688
▁future	-8.56917
ia	-8.56935
▁dazu	-8.57126
▁service	-8.57501
▁her	-8.57759
▁Unternehmen	-8.57981
▁Vor	-8.57981
▁already	-8.58158
▁liegt	-8.58226
H	-8.58773
▁weil	-8.58958
▁All	-8.58963
▁human	-8.59027
▁Recht	-8.59177
lich	-8.59267
▁De	-8.59907
▁du	-8.60049
▁course	-8.60247
▁Euro	-8.60279
▁able	-8.606
▁Le	-8.61466
▁That	-8.61708
▁think	-8.61739
▁But	-8.62003
▁process	-8.6205
▁Arbeit	-8.62271
▁darauf	-8.62317
▁today	-8.62518
co	-8.6252
▁set	-8.62523
▁d	-8.62548
▁Maßnahmen	-8.62562
▁Lage	-8.62648
▁best	-8.62761
▁cannot	-8.62875
ive	-8.62987
▁seiner	-8.63114
▁data	-8.63296
▁geht	-8.63336
▁products	-8.63503
ä	-8.63629
▁jetzt	-8.63643
▁Commissioner	-8.63857
O	-8.63946
gen	-8.64058
▁Bereich	-8.64654
▁Art	-8.64726
▁case	-8.64764
V	-8.64869
▁real	-8.64881
▁einige	-8.64953
▁allen	-8.65563
▁bin	-8.65676
▁20	-8.66002
▁ihr	-8.66053
▁schon	-8.66076
▁Ge	-8.66096
ma	-8.6616
▁small	-8.66329
00	-8.66342
no	-8.66364
▁question	-8.66651
▁too	-8.66726
ce	-8.66883
▁level	-8.67023
▁Internet	-8.67158
▁access	-8.67163
▁financial	-8.6736
▁Informationen	-8.67451
▁Nach	-8.67648
ü	-8.67777
ern	-8.67846
▁debate	-8.67886
▁R	-8.67893
▁dafür	-8.67946
3	-8.68317
▁issue	-8.68351
▁offers	-8.68357
▁Jahre	-8.68606
▁denen	-8.68917
▁&	-8.69002
▁[[	-8.69065
▁Stadt	-8.69171
▁18	-8.69291
▁Zimmer	-8.69463
▁6	-8.69466
▁day	-8.69877
▁Daten	-8.70001
▁%	-8.70764
▁said	-8.70934
▁15	-8.71
▁help	-8.71006
▁Eine	-8.71016
▁since	-8.71107
ab	-8.71111
la	-8.71238
ste	-8.71311
▁Herrn	-8.71314
ir	-8.7132
▁during	-8.71348
▁proposal	-8.71376
▁Um	-8.71446
▁city	-8.71636
▁Da	-8.71709
▁allem	-8.72227
▁viel	-8.72418
▁example	-8.72606
▁ihren	-8.72822
▁Wie	-8.72964
as	-8.72966
▁Teil	-8.72974
▁con	-8.73011
▁clear	-8.73075
▁meine	-8.7323
▁ensure	-8.7323
▁mir	-8.73378
▁And	-8.73834
▁At	-8.74007
▁würde	-8.7425
▁Z	-8.74651
▁denn	-8.74726
zu	-8.74878
▁means	-8.74913
ry	-8.74949
▁gut	-8.74951
ke	-8.74988
▁situation	-8.75244
▁Ziel	-8.75248
▁quality	-8.75294
▁each	-8.75768
man	-8.75808
os	-8.75917
▁back	-8.75967
ische	-8.75999
▁far	-8.76165
▁particular	-8.76306
▁unseren	-8.76492
▁Committee	-8.76504
▁Rahmen	-8.76508
▁business	-8.76687
▁Für	-8.76954
▁put	-8.77051
▁every	-8.77062
▁Bar	-8.77149
▁offer	-8.77191
▁wollen	-8.77314
▁However	-8.77393
▁Bei	-8.77621
ca	-8.7763
▁weiter	-8.7771
▁Bürger	-8.77796
▁möglich	-8.77989
▁common	-8.78332
▁Our	-8.78554
▁go	-8.78597
▁On	-8.7873
▁7	-8.78739
▁give	-8.79052
▁modern	-8.79059
▁St	-8.79209
▁including	-8.79253
▁few	-8.79293
▁rooms	-8.79506
▁Un	-8.79549
▁China	-8.79748
]]	-8.8033
ve	-8.80531
▁etwas	-8.80768
▁sagen	-8.8078
▁three	-8.80787
▁provide	-8.80907
▁nun	-8.80925
li	-8.81049
▁measures	-8.81207
▁während	-8.81462
bar	-8.81497
ut	-8.81504
ungen	-8.8155
▁large	-8.81656
id	-8.81716
▁result	-8.81794
▁stay	-8.81797
▁Und	-8.81853
▁doch	-8.81884
am	-8.81935
v	-8.82104
ner	-8.82165
land	-8.82291
▁next	-8.82343
▁No	-8.82448
▁Länder	-8.82742
▁tun	-8.82805
▁f	-8.82841
▁come	-8.83014
▁problem	-8.83298
▁seit	-8.83359
▁ersten	-8.83443
▁U	-8.83586
▁agreement	-8.83667
▁energy	-8.83791
L	-8.83798
▁citizens	-8.8389
und	-8.83946
est	-8.84013
▁di	-8.84371
▁Fall	-8.84416
▁J	-8.84466
▁drei	-8.8462
ro	-8.84725
ate	-8.84814
▁again	-8.85025
▁areas	-8.85111
▁soll	-8.85156
ri	-8.85279
▁insbesondere	-8.85364
▁Grund	-8.85714
▁position	-8.85938
▁Kunden	-8.86004
ein	-8.86088
▁12	-8.86155
▁taken	-8.86156
▁welche	-8.86185
▁b	-8.86531
▁hope	-8.86675
▁System	-8.86807
sa	-8.86908
▁life	-8.86918
▁erhalten	-8.86933
▁further	-8.86934
▁Parlaments	-8.8723
▁change	-8.87369
▁Unterstützung	-8.8744
▁special	-8.87482
▁co	-8.87551
▁form	-8.8761
▁US	-8.87685
he	-8.87799
I	-8.87839
▁Namen	-8.88106
ad	-8.88138
un	-8.88437
ster	-8.88479
▁waren	-8.88591
▁shall	-8.88638
▁law	-8.88732
ierung	-8.89085
ent	-8.89289
▁Zusammenarbeit	-8.89419
▁Li	-8.89448
▁open	-8.89496
the	-8.8965
▁With	-8.89655
▁lassen	-8.8992
▁Se	-8.89962
▁Co	-8.90088
▁8	-8.90124
▁Sicherheit	-8.90302
▁problems	-8.90317
▁Problem	-8.9033
▁company	-8.90368
é	-8.90383
▁einfach	-8.90728
j	-8.90854
ler	-8.90887
▁however	-8.91085
▁Vorschlag	-8.91091
▁given	-8.91189
go	-8.91383
▁30	-8.91568
up	-8.91622
ine	-8.91793
▁while	-8.9194
▁beim	-8.92214
▁geben	-8.92275
ci	-8.92326
ze	-8.92344
▁einmal	-8.9242
▁necessary	-8.92491
▁hand	-8.92637
▁besteht	-8.92665
U	-8.92694
▁main	-8.92784
▁stehen	-8.92935
▁legal	-8.93109
▁Group	-8.9312
▁sehen	-8.93295
▁zurück	-8.93338
▁Zu	-8.93477
▁located	-8.93729
▁cooperation	-8.9373
▁security	-8.93924
▁group	-8.93975
min	-8.94014
▁Ro	-8.94016
▁down	-8.94162
▁/	-8.94188
▁always	-8.94194
ness	-8.94328
▁2009	-8.9436
igen	-8.94392
da	-8.94406
▁House	-8.94515
▁vote	-8.94755
▁why	-8.94909
ie	-8.95059
▁protection	-8.95288
▁wichtig	-8.95491
▁Dies	-8.95565
▁present	-8.95594
ant	-8.95836
▁Man	-8.95924
_	-8.96125
▁Fragen	-8.96132
ol	-8.96138
ance	-8.96467
▁local	-8.96579
4	-8.9659
▁steht	-8.96933
▁second	-8.97022
per	-8.97106
ul	-8.97182
▁power	-8.97183
her	-8.97196
▁Ländern	-8.97222
ling	-8.97225
▁production	-8.97308
▁trade	-8.97414
▁United	-8.97435
▁Was	-8.97649
▁sch	-8.97683
chen	-8.97723
▁action	-8.97887
▁wäre	-8.97924
▁wirklich	-8.98225
▁seinen	-8.9873
di	-8.98853
▁What	-8.98866
ft	-8.98877
▁full	-8.98898
▁letzten	-8.98925
▁Sch	-8.98951
▁dabei	-8.99
▁They	-8.99082
ga	-8.99173
▁Mittel	-8.99489
▁Regierung	-8.99524
▁c	-8.9956
▁based	-8.99576
▁große	-8.99663
ka	-8.99677
▁respect	-8.99834
vi	-9.00533
▁Kollegen	-9.00606
▁Ihr	-9.00735
▁global	-9.00793
▁zusammen	-9.01077
▁Bedeutung	-9.01281
▁around	-9.01306
ary	-9.01316
ton	-9.0134
▁muß	-9.01342
▁did	-9.01496
▁working	-9.01626
▁Kommissar	-9.01653
▁worden	-9.01654
▁needs	-9.02036
▁using	-9.02069
▁Community	-9.02076
▁subject	-9.02315
im	-9.02391
▁state	-9.02394
▁kommen	-9.02405
▁design	-9.02417
▁better	-9.02565
ier	-9.02774
ber	-9.02784
ige	-9.02861
▁become	-9.02894
▁These	-9.02944
▁current	-9.03032
▁aller	-9.03783
▁water	-9.03859
▁9	-9.03903
lo	-9.04093
▁Verfügung	-9.04139
▁together	-9.04166
▁|	-9.04195
▁Thema	-9.04414
▁USA	-9.04502
▁whether	-9.04574
▁großen	-9.04661
▁German	-9.04722
▁particularly	-9.04918
▁Am	-9.04953
▁centre	-9.05001
▁role	-9.05001
▁Schutz	-9.05041
▁Seite	-9.05094
▁ent	-9.05178
ism	-9.05435
▁Möglichkeit	-9.0548
▁budget	-9.05825
▁another	-9.06027
▁pre	-9.06062
▁Service	-9.06065
▁Aber	-9.06569
▁When	-9.06617
▁close	-9.06699
▁hin	-9.06718
mo	-9.06832
▁Bo	-9.06883
va	-9.07343
▁davon	-9.07449
▁terms	-9.07546
▁account	-9.07881
▁km	-9.07991
che	-9.08047
▁private	-9.08068
▁Über	-9.08145
▁page	-9.08201
▁Als	-9.08372
▁children	-9.08404
▁p	-9.08495
▁gegenüber	-9.08583
▁Kinder	-9.08693
▁z	-9.08779
▁bieten	-9.08798
liche	-9.08848
▁conditions	-9.08881
▁whole	-9.08894
ous	-9.08967
bau	-9.08969
▁Markt	-9.09031
▁Politik	-9.09131
▁wissen	-9.09352
▁Ende	-9.09493
▁Al	-9.09548
▁kein	-9.09748
▁politischen	-9.09931
▁Umwelt	-9.09932
▁non	-9.10097
▁entfernt	-9.10111
Z	-9.10134
▁ja	-9.10137
▁könnte	-9.10216
▁project	-9.10222
isch	-9.10235
do	-9.10288
▁Auch	-9.1033
▁transport	-9.10381
▁daher	-9.10491
▁Probleme	-9.10598
▁certain	-9.1064
▁Zukunft	-9.10689
▁darüber	-9.1072
▁basis	-9.10728
▁stellen	-9.10937
▁women	-9.1097
▁research	-9.11144
▁Alle	-9.11184
▁erreichen	-9.11345
▁personal	-9.11429
▁natürlich	-9.11524
▁Haus	-9.11546
▁Weg	-9.11562
▁Do	-9.11593
▁sowohl	-9.11831
ti	-9.11924
▁Rolle	-9.11929
▁health	-9.1196
ha	-9.11983
▁experience	-9.1205
▁control	-9.12134
▁industry	-9.12173
▁various	-9.12292
▁hatte	-9.12399
▁Weise	-9.12437
▁unterstützen	-9.12498
▁matter	-9.1254
▁sector	-9.12541
▁2008	-9.12635
▁Hier	-9.12705
▁home	-9.12784
X	-9.12881
▁third	-9.12907
▁Seiten	-9.12925
▁Mar	-9.12941
▁weitere	-9.12963
▁Beispiel	-9.12996
▁really	-9.13034
▁region	-9.13044
▁companies	-9.13088
▁eigenen	-9.13132
▁Frauen	-9.13221
ex	-9.13274
ko	-9.1334
▁unser	-9.13479
▁dort	-9.13489
▁europäische	-9.1354
▁staff	-9.13774
▁found	-9.13775
▁besonders	-9.13801
▁systems	-9.13842
▁X	-9.13904
ting	-9.13941
▁issues	-9.14197
▁2010	-9.14341
▁Energie	-9.14411
▁Staaten	-9.14453
▁befindet	-9.1449
con	-9.14591
▁site	-9.14786
▁specific	-9.14812
▁period	-9.14861
ach	-9.15207
▁car	-9.15331
▁25	-9.15593
nd	-9.15606
ni	-9.15768
▁ca	-9.15808
▁erste	-9.15924
▁single	-9.15943
▁government	-9.15951
▁Tag	-9.15985
▁Meinung	-9.16048
▁create	-9.16058
▁sub	-9.1635
▁wish	-9.16428
(	-9.16447
▁New	-9.16462
age	-9.1663
▁continue	-9.16643
▁done	-9.16681
▁meiner	-9.16701
▁ihnen	-9.1675
▁direkt	-9.16754
▁look	-9.16889
▁million	-9.17034
▁location	-9.17156
▁Mal	-9.17174
▁Mrs	-9.17264
▁se	-9.17274
and	-9.17438
end	-9.1747
▁programme	-9.17471
ated	-9.17485
▁verschiedenen	-9.17515
▁Ihrer	-9.17857
▁rapporteur	-9.17881
▁short	-9.18212
Y	-9.18266
▁environment	-9.18363
▁Artikel	-9.18429
▁innerhalb	-9.18537
▁dis	-9.1857
ck	-9.18612
▁welcome	-9.18631
▁especially	-9.18693
▁major	-9.18765
▁old	-9.1884
7	-9.18919
▁list	-9.18983
▁start	-9.1899
▁vielen	-9.1899
ja	-9.193
pro	-9.19328
▁food	-9.19467
▁50	-9.19471
▁Programm	-9.19558
▁Unter	-9.19594
▁play	-9.197
▁Software	-9.19733
▁thank	-9.19784
▁several	-9.19829
▁zwar	-9.19897
EN	-9.1992
▁decision	-9.19928
6	-9.20012
▁Uhr	-9.20012
▁Germany	-9.20035
▁Ra	-9.20083
▁16	-9.20213
ö	-9.20366
▁i	-9.20715
▁Pro	-9.20817
ik	-9.20859
▁general	-9.21104
que	-9.21114
▁internationalen	-9.21133
lichen	-9.21227
▁14	-9.21253
▁en	-9.21276
▁price	-9.21494
zen	-9.21642
▁positive	-9.21668
▁resolution	-9.21728
▁air	-9.21776
▁alles	-9.21793
ger	-9.21814
▁excellent	-9.21941
▁enjoy	-9.21943
▁Na	-9.22357
▁Form	-9.2239
▁itself	-9.22413
▁2000	-9.22428
▁something	-9.22526
ak	-9.22583
ium	-9.22601
▁less	-9.22709
men	-9.22839
▁least	-9.22857
▁ask	-9.23018
▁making	-9.23075
▁Ka	-9.23182
▁Ihren	-9.23205
▁Situation	-9.23223
о	-9.23285
▁product	-9.23308
▁möchten	-9.23361
▁Hilfe	-9.23441
▁among	-9.23466
▁individual	-9.23591
▁family	-9.23606
▁following	-9.23731
▁line	-9.23825
▁crisis	-9.23836
▁Richtlinie	-9.23909
▁Leben	-9.24048
▁EUR	-9.24274
▁management	-9.24287
ian	-9.24336
vo	-9.24356
▁range	-9.24445
▁name	-9.24466
▁away	-9.24546
so	-9.24593
▁regard	-9.24816
▁führen	-9.24839
▁directive	-9.24953
▁17	-9.24987
pa	-9.25094
▁fest	-9.25101
▁bitte	-9.25174
ien	-9.25331
mp	-9.2535
▁forward	-9.2541
ren	-9.25463
▁Ri	-9.25621
▁gentlemen	-9.25634
▁agree	-9.25792
▁Wasser	-9.25809
▁inter	-9.25945
▁Ort	-9.26005
▁Personen	-9.2601
mal	-9.2602
▁approach	-9.26453
▁San	-9.26465
▁unserem	-9.26487
▁him	-9.26582
▁fast	-9.26587
ies	-9.2665
▁Zusammenhang	-9.26681
▁Gemeinschaft	-9.26755
▁sea	-9.26789
▁2006	-9.26793
▁Region	-9.26993
▁until	-9.27001
▁stellt	-9.2714
&	-9.27316
▁2007	-9.27355
▁rules	-9.27462
ure	-9.27574
▁Preis	-9.27619
▁World	-9.277
▁politische	-9.2783
out	-9.27853
▁institutions	-9.2807
ba	-9.28126
ty	-9.2826
zeit	-9.28262
▁money	-9.2836
au	-9.28478
▁software	-9.28547
▁Haupt	-9.28615
▁going	-9.28616
▁Lösung	-9.28638
▁Du	-9.28638
hi	-9.28889
▁often	-9.28934
▁online	-9.29052
▁off	-9.29132
▁ideal	-9.29142
▁increase	-9.29205
art	-9.29224
▁Entschließung	-9.29259
▁little	-9.29294
tre	-9.29359
ungs	-9.29397
▁etc	-9.29496
▁le	-9.29513
▁light	-9.29657
▁hinaus	-9.29684
▁schnell	-9.2982
▁Ta	-9.30093
▁0	-9.30101
▁Spiel	-9.30108
|	-9.30119
á	-9.30149
▁Madam	-9.30278
▁Web	-9.3033
▁once	-9.30341
▁11	-9.30349
ial	-9.304
▁Con	-9.30969
▁State	-9.3108
▁kommt	-9.31086
tro	-9.31106
▁rather	-9.31122
son	-9.31199
▁beiden	-9.31222
▁jeder	-9.31287
▁framework	-9.313
▁include	-9.31397
▁activities	-9.31834
▁daran	-9.3189
▁towards	-9.31957
qui	-9.3196
▁st	-9.31977
▁Bank	-9.32047
politik	-9.32047
▁sicher	-9.32049
▁she	-9.32055
▁Wirtschaft	-9.3207
▁100	-9.32233
▁Kosten	-9.32284
▁Treaty	-9.32335
▁customers	-9.32338
om	-9.32362
▁Park	-9.32438
▁call	-9.32459
▁things	-9.3254
▁Ma	-9.3265
▁opportunity	-9.3266
▁Natur	-9.32827
ub	-9.32833
▁Car	-9.32856
▁o	-9.3294
▁growth	-9.33066
®	-9.33128
▁weniger	-9.3322
▁land	-9.33295
form	-9.33617
]	-9.33765
▁Deutschland	-9.33858
gel	-9.33864
▁resources	-9.33872
▁bzw	-9.33892
▁k	-9.3399
aus	-9.34043
▁favour	-9.34188
▁24	-9.34195
tal	-9.34218
▁value	-9.34364
▁aid	-9.34548
ise	-9.34602
▁Produkte	-9.34665
▁weit	-9.34672
▁key	-9.34854
▁etwa	-9.34883
▁Fraktion	-9.34909
▁unterstützt	-9.34918
▁Finanz	-9.34947
io	-9.35074
▁Präsidentin	-9.35101
▁Verbraucher	-9.35183
▁bringen	-9.35235
kt	-9.35297
▁field	-9.35367
ac	-9.35416
▁might	-9.35445
▁reason	-9.35449
▁town	-9.3546
▁gesagt	-9.3549
▁Mo	-9.35537
▁Me	-9.3555
ug	-9.35623
▁Pa	-9.35771
▁Sa	-9.35842
▁heart	-9.3588
▁nämlich	-9.35918
▁quite	-9.36043
▁International	-9.36078
▁13	-9.36202
▁solche	-9.36386
▁show	-9.36427
▁El	-9.36458
▁Berlin	-9.36486
▁gilt	-9.36591
▁gemacht	-9.36593
▁Punkt	-9.36667
▁Geld	-9.36689
▁indem	-9.36764
▁having	-9.3678
▁days	-9.36802
▁Durch	-9.36814
▁provided	-9.36879
▁Unsere	-9.36919
▁Deshalb	-9.36966
ating	-9.36969
▁Millionen	-9.3724
30	-9.37299
▁yet	-9.37333
ken	-9.37365
▁progress	-9.37477
8	-9.37503
▁gerade	-9.37608
▁gute	-9.37632
▁above	-9.37721
▁past	-9.37847
▁:	-9.3785
berg	-9.37919
▁September	-9.3793
▁l	-9.3808
▁ihm	-9.38107
▁beautiful	-9.38291
▁behalf	-9.38291
▁klar	-9.38425
▁economy	-9.38444
▁solution	-9.38543
▁bar	-9.3863
▁nehmen	-9.39003
▁After	-9.39018
▁technology	-9.39062
▁safety	-9.39139
▁Abstimmung	-9.39297
▁ladies	-9.39368
▁content	-9.39417
bi	-9.3943
▁text	-9.39548
The	-9.39623
▁interest	-9.39675
▁Anwendung	-9.39733
▁easy	-9.3975
ap	-9.39771
▁wirtschaftliche	-9.39842
▁meisten	-9.39854
▁left	-9.39881
▁unterschiedlich	-9.39906
▁members	-9.39941
▁application	-9.40085
mm	-9.40153
ben	-9.40323
▁sogar	-9.40435
ität	-9.40482
▁contact	-9.40484
▁Ko	-9.40713
▁Rechte	-9.4073
▁Vi	-9.40781
▁ihn	-9.40834
▁kind	-9.40857
▁del	-9.40896
les	-9.40962
▁handelt	-9.41007
▁Pi	-9.41083
ok	-9.41287
▁National	-9.41371
▁Projekt	-9.41399
▁art	-9.41436
▁post	-9.41438
▁Kultur	-9.41477
tra	-9.41483
▁seinem	-9.41623
▁Dieses	-9.41665
▁[	-9.41702
▁Hotels	-9.41745
▁verwendet	-9.41773
▁opinion	-9.41804
schaft	-9.41806
▁fully	-9.41812
▁costs	-9.41967
▁pay	-9.41988
▁allow	-9.4199
▁sei	-9.42019
▁darf	-9.42053
är	-9.42092
▁central	-9.42099
tel	-9.42176
auf	-9.42205
▁Qualität	-9.42239
▁dessen	-9.42272
▁Ent	-9.42391
▁let	-9.42502
▁gehen	-9.42548
▁Aussprache	-9.42562
▁amendments	-9.42628
▁deutlich	-9.4265
uch	-9.42775
▁Bezug	-9.42791
tic	-9.42819
▁Rates	-9.4295
▁deal	-9.4299
▁check	-9.43014
▁genau	-9.43074
▁minutes	-9.43085
▁fair	-9.4311
▁Ar	-9.43166
▁plan	-9.43173
▁adopted	-9.43214
▁website	-9.43307
▁Neu	-9.43344
▁Europas	-9.43423
▁Website	-9.43425
hr	-9.43493
▁cost	-9.43537
▁hard	-9.43619
▁policies	-9.43654
▁Restaurant	-9.43668
▁addition	-9.43826
fe	-9.43918
▁risk	-9.43952
heit	-9.43967
▁called	-9.44007
▁taking	-9.44134
▁proposals	-9.44141
ende	-9.44261
▁ebenfalls	-9.44301
▁darin	-9.44338
▁Bild	-9.44391
los	-9.44415
▁voll	-9.44454
▁legislation	-9.44462
▁Zugang	-9.44472
▁Wirtschafts	-9.44544
▁bekannt	-9.44572
▁One	-9.44699
▁2005	-9.44728
▁Bau	-9.44793
▁difficult	-9.44843
▁fundamental	-9.4495
▁standard	-9.45008
▁building	-9.45066
▁Entscheidung	-9.45178
".	-9.45284
▁vier	-9.4529
mon	-9.45308
▁complete	-9.45349
ell	-9.45454
▁step	-9.4549
▁Dank	-9.455
▁glaube	-9.45678
▁Di	-9.45752
zi	-9.45853
▁Industrie	-9.45936
▁due	-9.45962
ho	-9.45969
▁Gesellschaft	-9.4605
▁erreicht	-9.4611
▁importance	-9.46142
▁Dieser	-9.46154
haus	-9.46301
stand	-9.46376
▁attention	-9.4649
op	-9.46511
net	-9.4652
less	-9.46576
▁einigen	-9.46621
▁environmental	-9.46676
▁natural	-9.46794
▁projects	-9.4681
0	-9.46914
Berichterstatter	-9.46927
ors	-9.46997
▁My	-9.47015
▁concerned	-9.47089
▁öffentlichen	-9.47187
▁visit	-9.47247
▁bring	-9.47342
▁provides	-9.47792
▁besten	-9.47797
▁person	-9.47807
iv	-9.48049
nt	-9.481
▁responsibility	-9.48137
▁team	-9.48144
▁training	-9.48198
ß	-9.48238
▁2004	-9.48338
▁sollen	-9.48354
▁besser	-9.48368
mit	-9.48441
▁jeden	-9.48483
▁simply	-9.48516
▁brauchen	-9.48601
▁Demokratie	-9.48601
ative	-9.48601
▁near	-9.4861
▁Menschenrechte	-9.48614
▁UN	-9.4869
▁macht	-9.48696
▁TV	-9.48719
▁effective	-9.48776
▁Members	-9.48791
▁results	-9.48853
▁Wahl	-9.48861
ts	-9.4888
▁society	-9.48897
▁version	-9.49107
▁dürfen	-9.49152
▁Ne	-9.49181
▁Richtung	-9.49194
one	-9.49269
bo	-9.49357
▁Hand	-9.49564
▁success	-9.49569
▁known	-9.49579
ence	-9.49616
▁Sport	-9.49621
▁makes	-9.49621
▁g	-9.49659
▁strategy	-9.49663
▁achieve	-9.49663
▁accept	-9.497
▁add	-9.49792
▁feel	-9.49829
▁competition	-9.49876
▁h	-9.49964
sh	-9.50017
▁greater	-9.50019
▁weiterhin	-9.50317
iz	-9.50375
▁ihrem	-9.50508
▁user	-9.5064
▁technical	-9.50693
igkeit	-9.50704
vor	-9.50723
▁principle	-9.50729
▁dar	-9.50762
▁gehört	-9.50766
▁betrifft	-9.50866
▁Produkt	-9.50888
▁groups	-9.50931
▁required	-9.50967
▁young	-9.5097
▁professional	-9.50979
raum	-9.50987
▁Verantwortung	-9.50994
▁bedeutet	-9.51039
▁vi	-9.51089
wa	-9.51114
ür	-9.51142
▁reform	-9.51158
▁1.	-9.51304
▁Lu	-9.51311
▁consider	-9.51433
▁total	-9.51475
▁Wettbewerb	-9.51483
▁Ebene	-9.51527
▁receive	-9.51678
▁et	-9.51693
▁deshalb	-9.51734
50	-9.5177
▁breakfast	-9.51778
▁Umsetzung	-9.51871
▁internal	-9.51959
▁network	-9.51971
▁schaffen	-9.52193
▁gleich	-9.52212
ina	-9.52355
▁four	-9.52635
▁points	-9.52648
▁Po	-9.52681
▁authorities	-9.52789
▁keinen	-9.52802
▁regional	-9.52842
cht	-9.52923
sk	-9.53009
▁Minister	-9.5301
▁questions	-9.53095
gi	-9.53179
▁share	-9.53312
▁along	-9.53324
ag	-9.53415
▁nationalen	-9.53543
▁40	-9.53554
ard	-9.53557
▁road	-9.53636
▁words	-9.53657
Änderungsanträge	-9.53663
▁Rechts	-9.53744
▁gemeinsame	-9.53836
IT	-9.54072
▁Gebiet	-9.54143
▁meet	-9.54202
bereich	-9.54225
▁wichtige	-9.54231
▁anti	-9.54289
▁nature	-9.54416
",	-9.54475
▁live	-9.54537
▁side	-9.546
▁facilities	-9.54654
pe	-9.5467
ismus	-9.54686
▁Von	-9.54877
▁meeting	-9.54923
recht	-9.54962
▁serious	-9.54964
ot	-9.55073
▁read	-9.55132
▁Arbeits	-9.55164
▁Windows	-9.55172
line	-9.55271
▁cultural	-9.55356
▁clearly	-9.55548
▁ma	-9.55558
▁je	-9.55575
▁peace	-9.55625
▁erforderlich	-9.55634
▁erst	-9.55796
▁standards	-9.55797
sta	-9.5584
▁November	-9.56055
lichkeit	-9.5615
▁Ca	-9.56218
▁Reihe	-9.56239
▁keep	-9.56276
▁house	-9.56337
▁hoch	-9.56359
▁file	-9.56388
▁May	-9.56412
if	-9.56489
rat	-9.56547
▁capital	-9.56592
pf	-9.56595
▁address	-9.56625
▁employment	-9.56692
▁aufgrund	-9.56702
▁directly	-9.56733
▁via	-9.56745
ted	-9.56847
tin	-9.56931
ator	-9.5709
▁würden	-9.57106
▁Auto	-9.57197
schen	-9.5721
▁turn	-9.57328
▁understand	-9.57405
▁Text	-9.57459
▁event	-9.575
ert	-9.57502
▁Ansicht	-9.57589
ally	-9.57669
▁times	-9.57671
▁werde	-9.57682
ud	-9.57682
▁Ex	-9.57833
▁involved	-9.57842
▁months	-9.57899
ven	-9.57922
▁recent	-9.57965
▁strong	-9.58081
▁Nähe	-9.58166
▁Not	-9.58166
▁bereit	-9.58177
▁moment	-9.58193
▁essential	-9.58216
▁Interesse	-9.58218
▁2003	-9.58248
▁statt	-9.58338
▁April	-9.58451
20	-9.58457
▁Dr	-9.58505
▁responsible	-9.58545
▁Ja	-9.58547
▁See	-9.5859
▁findet	-9.58706
In	-9.5876
▁pages	-9.5877
▁Ziele	-9.58814
ip	-9.58828
е	-9.58874
▁Musik	-9.58913
▁enough	-9.58925
▁proposed	-9.58941
▁currently	-9.58992
▁u	-9.59014
▁others	-9.5936
ierte	-9.59407
je	-9.59416
▁nächsten	-9.59432
▁top	-9.59508
▁upon	-9.59575
▁parties	-9.59617
▁music	-9.5964
ful	-9.59662
▁zeigt	-9.59719
▁events	-9.59774
▁Grundlage	-9.59892
all	-9.59898
▁longer	-9.59918
▁000	-9.59988
▁force	-9.60038
▁developed	-9.60056
▁requirements	-9.60078
▁Geschichte	-9.60098
▁regions	-9.60378
▁Verfahren	-9.60586
▁Nicht	-9.60666
▁y	-9.60783
▁Bi	-9.60828
▁Bedingungen	-9.60893
▁travel	-9.61038
▁Vorschläge	-9.61046
▁Bevölkerung	-9.61049
▁Tatsache	-9.61049
▁guests	-9.61091
▁pool	-9.61133
mann	-9.61145
▁allerdings	-9.61145
▁freedom	-9.6122
▁Vertrag	-9.61291
▁foreign	-9.61291
▁run	-9.61357
▁arbeiten	-9.61406
▁23	-9.61418
▁Fa	-9.61449
▁history	-9.61536
ide	-9.61554
▁beispielsweise	-9.61625
10	-9.61643
▁From	-9.61684
fin	-9.61815
▁web	-9.6186
▁)	-9.61913
▁request	-9.61921
ow	-9.6193
▁democracy	-9.6206
▁stand	-9.62112
▁develop	-9.62161
▁efforts	-9.62187
▁Erfolg	-9.62211
▁themselves	-9.62253
ize	-9.62257
▁American	-9.62265
▁Ha	-9.62266
▁w	-9.62335
▁kleinen	-9.62398
▁station	-9.62425
▁Ihrem	-9.62497
▁notwendig	-9.62505
tion	-9.62518
▁culture	-9.62544
▁Sicherheits	-9.62554
▁wide	-9.62562
▁ago	-9.62608
▁improve	-9.62625
▁neu	-9.62721
▁ermöglicht	-9.62739
ale	-9.62899
▁views	-9.62943
tan	-9.63015
▁que	-9.63042
▁weiß	-9.63071
▁France	-9.63087
▁never	-9.63202
▁sure	-9.63324
▁needed	-9.63368
▁unique	-9.63394
▁Please	-9.63422
▁Vereinigte	-9.63424
▁führt	-9.63475
▁regulation	-9.63491
ring	-9.63506
▁reach	-9.63566
▁sprechen	-9.63609
dy	-9.63623
▁halten	-9.63634
▁comfortable	-9.63635
▁mind	-9.63655
▁solutions	-9.63677
▁language	-9.63745
▁implementation	-9.6384
▁Einsatz	-9.63892
▁hoffe	-9.63918
elle	-9.63935
▁lot	-9.63951
▁interests	-9.64041
▁Debatte	-9.64121
▁nutzen	-9.64204
▁Or	-9.64209
▁return	-9.64286
▁Jahres	-9.64302
▁mal	-9.64332
way	-9.64338
fi	-9.64386
▁Möglichkeiten	-9.64398
▁appropriate	-9.64556
▁Druck	-9.6456
▁Schritt	-9.64596
▁please	-9.64675
▁gemeinsamen	-9.647
▁voted	-9.64736
▁sozialen	-9.64789
▁Wert	-9.64847
▁War	-9.64925
▁effect	-9.64932
ction	-9.64984
▁send	-9.64984
▁Kon	-9.64994
▁computer	-9.65103
▁French	-9.65203
DE	-9.65246
▁€	-9.65339
▁beach	-9.65446
í	-9.65492
▁knowledge	-9.65502
▁restaurant	-9.65571
▁night	-9.65658
▁Israel	-9.65676
▁extremely	-9.65684
▁Paris	-9.65703
▁Nutzung	-9.65718
▁situated	-9.65759
▁Strategie	-9.65789
▁Verordnung	-9.65792
enden	-9.65807
ana	-9.65897
▁Hinblick	-9.65904
▁Gu	-9.65944
▁type	-9.65976
ding	-9.66004
Re	-9.66051
system	-9.66058
isation	-9.66121
ical	-9.66176
▁verfügt	-9.66256
▁education	-9.66284
9	-9.66363
▁ra	-9.6639
▁Liste	-9.66512
▁created	-9.66516
▁walk	-9.66574
▁frei	-9.66591
▁century	-9.66617
▁gleichzeitig	-9.6666
▁Design	-9.66807
hl	-9.66845
▁developing	-9.66859
▁everything	-9.66913
▁either	-9.67015
▁final	-9.67226
▁internationale	-9.67273
▁Inter	-9.67283
▁media	-9.67326
▁rest	-9.67354
▁negotiations	-9.6736
▁verschiedene	-9.67401
▁wenig	-9.67403
▁fünf	-9.67523
▁changes	-9.67525
ization	-9.67652
rs	-9.67682
▁vielleicht	-9.67781
ek	-9.67812
▁rate	-9.67827
▁weltweit	-9.67828
rd	-9.67841
▁though	-9.67861
schutz	-9.67863
▁additional	-9.67874
des	-9.67875
▁week	-9.67883
kommen	-9.67897
▁soon	-9.68074
▁Lo	-9.68085
ix	-9.68123
ite	-9.68176
▁el	-9.68209
mi	-9.6823
▁prices	-9.68448
▁Partner	-9.68539
red	-9.68548
▁t	-9.68593
▁climate	-9.68602
▁care	-9.68732
▁Daher	-9.68739
▁Geschäfts	-9.68743
▁clean	-9.68777
а	-9.68882
▁lange	-9.68892
▁‘	-9.68911
▁idea	-9.68927
ER	-9.68927
lu	-9.68951
▁By	-9.6899
▁Russia	-9.6901
▁entsprechend	-9.69053
▁stop	-9.69104
▁GmbH	-9.6912
▁choice	-9.6912
▁Herren	-9.69182
▁gestellt	-9.69197
spolitik	-9.69224
▁democratic	-9.69265
▁population	-9.69328
▁verbunden	-9.69338
▁Platz	-9.69408
▁according	-9.6941
▁Jo	-9.69428
▁Blick	-9.69437
J	-9.69556
▁direct	-9.69663
▁hohe	-9.69667
▁Su	-9.69806
▁true	-9.69858
▁schriftlich	-9.69903
ang	-9.69907
▁bleiben	-9.69942
▁face	-9.70055
ations	-9.70104
▁thus	-9.70285
▁al	-9.70443
mer	-9.70465
▁Handels	-9.70475
▁program	-9.70512
▁don	-9.70523
▁later	-9.7067
len	-9.70674
Mail	-9.70761
▁Damen	-9.70775
▁Rück	-9.70812
▁Änderungsantrag	-9.70849
▁Raum	-9.70956
▁original	-9.70959
▁AG	-9.71036
ges	-9.71063
ich	-9.71069
▁included	-9.7107
tor	-9.71074
▁gra	-9.71078
▁outside	-9.71097
▁Presidency	-9.71111
▁Ergebnis	-9.71145
▁Zentrum	-9.71165
▁almost	-9.71218
▁könnten	-9.71251
fer	-9.71256
▁ebenso	-9.71258
▁tatsächlich	-9.7127
▁How	-9.71288
mar	-9.71298
▁kleine	-9.71402
▁na	-9.71511
▁demand	-9.71526
lä	-9.71574
▁actually	-9.71578
▁date	-9.71651
▁hatten	-9.71712
▁cases	-9.71756
000	-9.71764
▁procedure	-9.71779
ica	-9.71792
▁comes	-9.71868
▁22	-9.71908
▁lack	-9.72081
▁Institutionen	-9.72188
▁Berg	-9.72324
▁context	-9.72337
bel	-9.72449
▁Erweiterung	-9.7245
▁wohl	-9.72523
▁states	-9.72548
mor	-9.72665
и	-9.72772
▁Interessen	-9.7279
we	-9.72827
▁Wort	-9.72846
▁Version	-9.72885
isierung	-9.72942
▁perfect	-9.72946
▁West	-9.72955
▁train	-9.73041
▁Regionen	-9.73071
▁Seit	-9.73103
Be	-9.73119
▁guarantee	-9.73155
▁traditional	-9.73194
▁Minuten	-9.7325
▁move	-9.73252
▁living	-9.73309
▁download	-9.73364
▁21	-9.73463
▁einzelnen	-9.73522
ru	-9.73525
▁Landes	-9.73538
▁performance	-9.73642
▁Mai	-9.73678
tz	-9.73683
▁pass	-9.7373
▁London	-9.73738
▁Auswirkungen	-9.73738
▁hours	-9.73789
▁center	-9.73827
▁Hu	-9.73828
▁designed	-9.7389
▁thing	-9.73896
▁Dialog	-9.73904
▁markets	-9.73955
▁Doch	-9.73975
▁funds	-9.73977
▁head	-9.7403
▁lead	-9.7407
iger	-9.74125
stein	-9.74165
▁Government	-9.74174
▁rund	-9.74205
▁Verbindung	-9.74234
fa	-9.74272
▁simple	-9.74338
▁Tri	-9.74339
▁throughout	-9.74377
▁workers	-9.74404
▁Bereichen	-9.74406
gu	-9.74457
▁Ausdruck	-9.74464
▁test	-9.74492
act	-9.74594
ign	-9.74645
▁Lebens	-9.74656
▁early	-9.74667
led	-9.74708
▁held	-9.74741
▁darum	-9.74766
▁space	-9.7483
▁famous	-9.7486
▁link	-9.74918
▁act	-9.7495
▁stage	-9.74994
za	-9.75082
▁big	-9.75129
▁Kolleginnen	-9.75162
▁gemeinsam	-9.75239
▁office	-9.75242
▁features	-9.75263
▁five	-9.7527
ized	-9.7532
▁po	-9.75398
▁model	-9.75445
▁entwickelt	-9.75465
▁neben	-9.755
▁gesamten	-9.75559
▁communication	-9.75603
ue	-9.75649
▁deine	-9.75677
▁liegen	-9.75707
ran	-9.75744
▁majority	-9.75752
markt	-9.75869
val	-9.75932
▁danken	-9.75932
▁guest	-9.76008
▁Ho	-9.76008
▁customer	-9.76054
▁denke	-9.7608
▁Ba	-9.76082
rt	-9.76102
sion	-9.76163
▁Programme	-9.76273
▁gegeben	-9.76309
▁Kunst	-9.7639
▁America	-9.76422
▁basic	-9.76439
▁Abgeordneten	-9.76458
mb	-9.7654
▁seen	-9.76548
▁angenommen	-9.7658
▁jede	-9.76596
for	-9.76601
▁investment	-9.76635
▁amount	-9.76647
▁tax	-9.767
▁Reise	-9.76827
keit	-9.76833
▁fa	-9.76843
▁später	-9.76878
weg	-9.76884
▁60	-9.76967
ish	-9.77036
log	-9.77063
ou	-9.77067
▁2002	-9.77075
▁front	-9.7712
tu	-9.77121
über	-9.77138
▁aim	-9.77157
isten	-9.77159
▁befinden	-9.7725
si	-9.77264
▁draft	-9.77278
tri	-9.77288
▁low	-9.77302
▁table	-9.77326
▁damage	-9.77335
▁remain	-9.77351
▁impact	-9.7739
▁Unser	-9.77421
pite	-9.7748
▁Prozess	-9.77509
▁setzen	-9.77565
▁bi	-9.77596
▁Angebot	-9.77665
▁heißt	-9.77672
▁Forschung	-9.77678
▁gab	-9.77697
▁game	-9.77738
▁Court	-9.77786
IS	-9.77855
▁hätte	-9.77997
▁benefit	-9.78003
▁Förderung	-9.78091
▁Haushalts	-9.78127
▁Turkey	-9.78183
ES	-9.78367
stellen	-9.78427
▁Meer	-9.7848
▁27	-9.78589
▁book	-9.78692
▁floor	-9.78752
▁jedem	-9.78816
▁significant	-9.78828
▁across	-9.78844
lin	-9.78889
▁looking	-9.78906
▁built	-9.78916
▁Verbesserung	-9.79081
burg	-9.79193
sektor	-9.792
▁Online	-9.7923
▁friendly	-9.79264
▁konnte	-9.79319
▁Außerdem	-9.79325
▁Gelegenheit	-9.79382
▁Japan	-9.79441
▁Kampf	-9.79441
▁August	-9.79497
▁mehrere	-9.79514
▁writing	-9.79555
▁Verhandlungen	-9.79555
ised	-9.79556
▁Zum	-9.79556
▁fight	-9.79556
▁eigentlich	-9.79671
tes	-9.79681
ual	-9.79682
▁connection	-9.79707
sp	-9.79729
▁certainly	-9.79746
▁internet	-9.79847
▁Go	-9.79859
▁ever	-9.79897
▁Beitrag	-9.79972
▁community	-9.80022
▁euro	-9.80068
▁heraus	-9.80102
▁half	-9.80136
▁Team	-9.8016
▁Benutzer	-9.80191
▁exchange	-9.80191
▁prevent	-9.80203
▁lo	-9.80274
▁Ru	-9.80292
lle	-9.80327
▁Themen	-9.80335
▁Selbst	-9.80368
war	-9.80383
▁Cor	-9.80397
AR	-9.80478
▁double	-9.80479
dem	-9.80522
▁South	-9.80525
führung	-9.80528
▁holiday	-9.80628
▁relevant	-9.80637
▁committee	-9.80701
▁Personal	-9.80709
cher	-9.80795
▁direction	-9.80856
▁member	-9.80868
▁Informations	-9.80889
see	-9.80941
▁Abkommen	-9.80946
▁equipment	-9.8095
▁Beziehungen	-9.81012
▁Reform	-9.81054
▁doing	-9.811
▁En	-9.81154
▁took	-9.81229
▁Antwort	-9.81421
▁Mitglieder	-9.81426
time	-9.81453
ino	-9.81462
▁completely	-9.81493
gehen	-9.81524
port	-9.81537
sche	-9.81728
ku	-9.81763
▁2001	-9.81791
▁links	-9.81798
▁Ausschusses	-9.81804
▁Information	-9.8195
▁Let	-9.821
▁users	-9.82156
▁Herausforderung	-9.8218
▁com	-9.82305
▁helfen	-9.82341
▁search	-9.82365
▁existing	-9.82471
▁v	-9.82519
▁decisions	-9.82525
▁Russland	-9.82536
term	-9.82548
▁weiteren	-9.82592
jo	-9.82621
▁geführt	-9.8269
▁promote	-9.82705
▁package	-9.82746
▁relations	-9.82747
▁soziale	-9.82749
▁Her	-9.82782
del	-9.82791
▁related	-9.8281
▁objective	-9.8281
▁Des	-9.82838
▁Tat	-9.82925
▁Familien	-9.83013
▁objectives	-9.83042
hin	-9.8308
▁1999	-9.83134
▁nothing	-9.83195
▁regarding	-9.8326
▁Aufgabe	-9.83269
ability	-9.83293
▁English	-9.83318
An	-9.83343
▁practice	-9.83412
▁material	-9.83467
▁behind	-9.83596
▁alternative	-9.83609
▁card	-9.83657
▁entire	-9.83698
▁Transport	-9.83732
▁Kontrolle	-9.83767
ile	-9.83894
▁includes	-9.83911
kon	-9.83967
▁concerns	-9.84011
po	-9.84018
▁äußerst	-9.8403
▁Spa	-9.84048
▁aware	-9.84175
platz	-9.84195
geben	-9.84199
▁although	-9.84211
▁Pre	-9.84224
let	-9.84321
▁mentioned	-9.84349
▁concerning	-9.84447
▁Gesundheit	-9.84452
▁Macht	-9.84505
▁bus	-9.84517
▁drive	-9.84562
▁credit	-9.84567
▁Ad	-9.84569
▁Ausschuss	-9.84601
▁200	-9.84651
▁leave	-9.84761
▁movement	-9.84763
mail	-9.84774
▁völlig	-9.84816
▁Test	-9.84866
▁function	-9.84932
▁body	-9.84986
▁programmes	-9.85099
▁Y	-9.85122
▁apply	-9.85139
ities	-9.85191
▁Since	-9.85242
▁East	-9.85268
▁document	-9.85279
▁innovative	-9.85279
halt	-9.85306
▁concern	-9.85335
▁Steuer	-9.85377
▁rule	-9.85383
▁Erfahrung	-9.85406
▁Fehler	-9.8541
▁warm	-9.85417
▁reasons	-9.85473
▁gestimmt	-9.85495
▁CD	-9.85505
▁size	-9.85508
vent	-9.85621
▁sense	-9.85635
▁takes	-9.85656
▁mean	-9.85707
ov	-9.85716
▁jobs	-9.85776
▁Pe	-9.85798
▁try	-9.8585
▁avoid	-9.85915
of	-9.85954
▁nice	-9.85964
▁response	-9.85976
▁enthalten	-9.86028
▁Türkei	-9.86037
▁Here	-9.86075
▁ten	-9.8611
gt	-9.86162
▁leading	-9.86184
▁complex	-9.86201
▁Je	-9.8621
▁reduce	-9.86221
Ma	-9.86248
▁meinen	-9.86446
kl	-9.86456
▁answer	-9.86522
pl	-9.86612
▁Standard	-9.86628
▁richtig	-9.86628
▁potential	-9.86645
▁term	-9.86746
▁pi	-9.86754
▁quickly	-9.86757
▁Gäste	-9.86814
▁agricultural	-9.86839
▁allows	-9.86867
▁treatment	-9.869
▁tell	-9.86965
▁Konferenz	-9.87002
▁Mitarbeiter	-9.87007
▁zweiten	-9.87018
▁airport	-9.87098
▁Ni	-9.87099
od	-9.87199
▁ganze	-9.87199
▁Frankreich	-9.87213
▁wichtigen	-9.87222
▁received	-9.87229
▁job	-9.87239
▁safe	-9.87257
cu	-9.87296
▁focus	-9.87318
fall	-9.87375
▁digital	-9.87403
gabe	-9.87481
▁agreements	-9.87484
wi	-9.87525
▁partners	-9.87595
▁Strand	-9.87604
weise	-9.87618
▁Produktion	-9.87625
▁Notwendigkeit	-9.87648
▁image	-9.87674
▁Per	-9.87694
▁follow	-9.87736
gleich	-9.87827
by	-9.87882
gang	-9.87905
org	-9.87961
▁mo	-9.87991
▁leben	-9.88038
ny	-9.88087
▁jedes	-9.88138
▁bekommen	-9.88169
ible	-9.88175
▁Barcelona	-9.88211
▁gerne	-9.88328
pt	-9.88341
ps	-9.88348
▁begin	-9.88359
▁Club	-9.88388
▁ex	-9.88402
▁Bitte	-9.8856
our	-9.88598
▁wobei	-9.88605
▁Funktion	-9.88617
▁Lisbon	-9.88652
▁age	-9.88667
▁Mitglied	-9.88689
▁Aufenthalt	-9.88715
▁Lissabon	-9.88715
▁party	-9.88749
▁Film	-9.88827
▁Fischerei	-9.88844
▁Ergebnisse	-9.89083
▁keyword	-9.8916
ierten	-9.89184
▁beginning	-9.89228
▁wichtigsten	-9.8932
ör	-9.89331
▁Iran	-9.89335
▁style	-9.89346
▁bleibt	-9.89348
▁separate	-9.89352
bt	-9.89356
amp	-9.89367
▁self	-9.89371
▁Zeitpunkt	-9.89379
innen	-9.89431
▁indeed	-9.89439
▁values	-9.89439
▁comp	-9.8947
greifen	-9.89494
▁established	-9.89548
▁II	-9.89552
RE	-9.89575
▁six	-9.89588
▁huge	-9.89687
▁Computer	-9.89794
▁Can	-9.89797
vis	-9.8982
▁contains	-9.8984
▁Insel	-9.89847
ph	-9.89858
▁military	-9.89923
lage	-9.89942
▁speak	-9.90036
▁gehören	-9.90061
▁Gewalt	-9.90119
ki	-9.90128
▁parts	-9.90167
▁accommodation	-9.90177
▁below	-9.90183
▁Standpunkt	-9.90204
▁Museum	-9.90319
serv	-9.90456
▁bed	-9.90555
▁lässt	-9.90574
▁Central	-9.90628
▁Auswahl	-9.90638
▁Krise	-9.90709
▁Damit	-9.90781
▁Plan	-9.90784
▁express	-9.90875
▁sa	-9.9107
▁oil	-9.91096
▁extra	-9.91122
▁ermöglichen	-9.91143
▁dialogue	-9.91144
▁Jahrhundert	-9.91157
▁bestehen	-9.9116
''	-9.91182
▁Groß	-9.91201
▁Article	-9.91207
▁enthält	-9.91214
▁hinter	-9.91214
▁Verwendung	-9.91216
▁sp	-9.91294
EL	-9.91334
bre	-9.91337
side	-9.91428
cia	-9.91434
pos	-9.91492
▁Gruppe	-9.91496
▁bevor	-9.91497
arbeit	-9.91501
▁City	-9.91582
▁gar	-9.91742
▁Anfang	-9.91804
▁para	-9.91829
fo	-9.91834
▁Affairs	-9.91856
▁hinsichtlich	-9.91856
▁industrial	-9.91856
▁hold	-9.91903
▁sound	-9.91905
▁wegen	-9.9197
▁Behörden	-9.92015
▁Management	-9.92045
▁Schaffung	-9.92052
▁Beschäftigung	-9.92102
▁Some	-9.92164
▁Bad	-9.92239
▁popular	-9.92314
▁einzige	-9.92376
▁Inhalt	-9.92432
▁PC	-9.92468
▁block	-9.92509
▁achieved	-9.92534
▁Star	-9.92537
▁spielen	-9.9256
verständlich	-9.92598
rn	-9.92648
▁expect	-9.92652
▁gesamte	-9.9273
▁amendment	-9.92753
▁video	-9.92871
▁equipped	-9.92923
▁cha	-9.92958
▁Sp	-9.93011
▁mobile	-9.93045
werk	-9.93105
▁applications	-9.93191
ition	-9.93229
▁Tra	-9.93345
▁+	-9.93356
▁conference	-9.93369
▁Organisation	-9.93505
▁works	-9.93507
▁Gemeinschafts	-9.93617
▁Port	-9.93617
▁commitment	-9.93631
▁active	-9.9369
▁June	-9.93729
programm	-9.93764
ff	-9.93766
▁größere	-9.93771
▁creation	-9.93779
tag	-9.93785
▁protect	-9.93832
▁Person	-9.93833
▁transfer	-9.93874
▁increased	-9.9392
▁considered	-9.94038
▁Sozial	-9.94049
▁ne	-9.9405
▁General	-9.94117
plan	-9.94151
▁supply	-9.94162
eu	-9.94349
▁Höhe	-9.94366
▁Wi	-9.94367
▁Of	-9.94438
▁Lösungen	-9.94447
▁Juli	-9.94456
▁bisher	-9.94463
▁presented	-9.94579
ries	-9.9458
hol	-9.94638
press	-9.94671
▁bathroom	-9.94833
▁zahlreiche	-9.94848
pp	-9.94886
▁pressure	-9.94907
▁produce	-9.94922
zer	-9.94956
gg	-9.94963
▁multi	-9.95027
▁zeigen	-9.95033
zo	-9.95062
▁Post	-9.95095
▁initiative	-9.95098
▁Amsterdam	-9.95167
▁Villa	-9.9518
▁stark	-9.95191
▁recently	-9.95238
pi	-9.95272
▁park	-9.95276
▁Meine	-9.95283
ON	-9.95307
ó	-9.95315
zug	-9.95359
ade	-9.95379
▁Finally	-9.9539
▁derzeit	-9.95394
hn	-9.95415
▁gas	-9.95415
pri	-9.95475
▁independent	-9.95507
▁highly	-9.95533
▁consumers	-9.95563
ischer	-9.95584
▁leicht	-9.95667
▁files	-9.95833
▁integration	-9.95852
▁spa	-9.95858
St	-9.95888
▁High	-9.95936
▁Vertrags	-9.95938
van	-9.95958
▁Video	-9.95994
▁verfügen	-9.96061
ker	-9.96077
▁Umgebung	-9.96107
▁concept	-9.96119
use	-9.96144
▁Darüber	-9.96185
ning	-9.96216
▁Si	-9.96247
▁everyone	-9.96343
▁successful	-9.96369
▁Such	-9.96431
▁verwenden	-9.96432
▁Therefore	-9.96454
▁eigene	-9.96463
▁Handel	-9.96505
▁code	-9.96531
▁nor	-9.96565
▁choose	-9.96591
▁commercial	-9.96652
▁nuclear	-9.96659
▁Position	-9.96673
▁zweite	-9.96739
▁board	-9.96741
▁geschlossen	-9.96741
▁ha	-9.96763
▁Now	-9.96763
tain	-9.96776
hof	-9.96793
▁nie	-9.96796
stellung	-9.96829
ib	-9.96843
▁carried	-9.96864
▁su	-9.96887
du	-9.96905
▁seems	-9.96987
▁Landwirtschaft	-9.97003
AL	-9.97083
▁unseres	-9.97104
▁Gebäude	-9.97138
elt	-9.9714
mittel	-9.97145
▁joint	-9.97147
▁verbessern	-9.97207
▁bestimmte	-9.97221
▁Zahl	-9.9724
▁men	-9.97251
Ver	-9.973
▁allein	-9.97358
▁Sommer	-9.97362
▁Wa	-9.97381
▁Server	-9.97397
▁Woche	-9.97495
▁Mi	-9.97545
▁cross	-9.97621
▁late	-9.97638
IN	-9.97721
▁Convention	-9.97764
▁Val	-9.978
▁Air	-9.97819
▁großer	-9.97827
▁Tage	-9.97861
▁governments	-9.97924
▁Republic	-9.97972
▁came	-9.97987
▁Integration	-9.98035
▁Anzahl	-9.98151
▁former	-9.98217
▁base	-9.98307
▁Küche	-9.98313
▁coming	-9.98332
▁Business	-9.98338
▁Ku	-9.9839
▁ganzen	-9.98457
▁guten	-9.9846
▁ange	-9.98519
▁enable	-9.98548
▁First	-9.98565
▁Dabei	-9.98604
▁Red	-9.98618
▁easily	-9.9873
▁series	-9.98752
▁higher	-9.98766
trag	-9.98781
▁besondere	-9.98782
▁principles	-9.98882
▁Juni	-9.98902
▁structure	-9.99024
▁reviews	-9.99043
▁gebracht	-9.99274
▁Preise	-9.99297
cal	-9.99324
Sch	-9.99347
▁neuer	-9.99361
▁trans	-9.99436
▁agreed	-9.99468
▁York	-9.995
tur	-9.99544
industrie	-9.99557
▁atmosphere	-9.99571
▁Finanzierung	-9.99603
▁Präsidentschaft	-9.99664
▁doubt	-9.99782
▁Haushalt	-9.99787
▁billion	-9.99798
11	-9.9983
▁meinem	-9.99852
▁auszu	-9.99887
az	-9.99955
▁sagte	-9.99958
▁häufig	-9.99994
▁Initiative	-10.0007
▁Debian	-10.0007
ship	-10.0013
▁possibility	-10.0014
ions	-10.0015
▁Änderung	-10.0019
▁perhaps	-10.0021
▁similar	-10.0021
▁Änderungen	-10.0023
▁IT	-10.0026
▁zunächst	-10.0028
▁prepared	-10.0029
▁host	-10.0029
▁Herzen	-10.0031
▁shown	-10.0032
▁ausgestattet	-10.0033
▁mein	-10.0035
hm	-10.0036
ay	-10.0037
▁cause	-10.0038
ün	-10.0043
▁Kontakt	-10.0047
▁entwickeln	-10.0049
▁fördern	-10.0049
▁civil	-10.0051
▁schwer	-10.0052
▁Diskussion	-10.0054
▁death	-10.0055
▁sorgen	-10.0056
▁latest	-10.0056
▁Buch	-10.0063
▁gelegen	-10.0066
▁Einführung	-10.0068
▁verstehen	-10.0068
rück	-10.0069
▁shows	-10.0071
▁Staats	-10.0074
res	-10.0077
▁external	-10.0077
▁pa	-10.008
▁Währung	-10.0084
▁Mehrheit	-10.0092
▁bo	-10.0112
▁levels	-10.0118
ified	-10.012
▁nahe	-10.0122
har	-10.0125
▁automatisch	-10.0128
ick	-10.0129
▁consumer	-10.0132
▁abge	-10.0134
▁tourist	-10.0136
▁Familie	-10.0137
▁North	-10.0138
▁ti	-10.0142
▁offen	-10.0142
▁Spain	-10.0143
▁Sprache	-10.0148
▁erfolgt	-10.015
▁property	-10.0157
▁gleichen	-10.0159
▁Party	-10.0161
halten	-10.0164
▁word	-10.0165
▁aspects	-10.018
▁server	-10.0183
▁setting	-10.0184
▁sustainable	-10.0185
wo	-10.0189
▁*	-10.0189
▁closed	-10.019
▁rates	-10.0192
satz	-10.0196
▁normal	-10.0199
US	-10.0202
hen	-10.0205
handel	-10.0207
▁Verfassung	-10.0215
druck	-10.0217
▁asked	-10.0218
▁Fach	-10.0224
▁größte	-10.0224
▁Wer	-10.0226
▁500	-10.0228
▁Folgen	-10.023
▁balance	-10.0231
▁Neben	-10.0237
15	-10.0238
▁decided	-10.0242
▁kurz	-10.0246
▁Regierungen	-10.0249
▁priority	-10.0251
▁anderer	-10.0252
▁enter	-10.0252
die	-10.0254
▁pe	-10.0259
▁press	-10.0259
▁review	-10.0269
▁gewährleisten	-10.0271
▁Kraft	-10.0277
▁somit	-10.0278
▁Freiheit	-10.0279
▁reached	-10.0284
▁effects	-10.0286
▁reference	-10.0288
tik	-10.0297
▁Dur	-10.03
nes	-10.0305
▁eindeutig	-10.0308
star	-10.0315
tum	-10.0316
▁March	-10.0319
▁distance	-10.033
ulation	-10.0333
ya	-10.0337
▁sport	-10.0338
ces	-10.034
▁matters	-10.0342
▁previous	-10.0357
▁hohen	-10.0361
▁goods	-10.0363
▁durchgeführt	-10.0369
▁entsprechende	-10.038
▁opportunities	-10.0381
▁added	-10.0383
▁increasing	-10.0386
▁providing	-10.0388
▁CO	-10.0392
gar	-10.0393
▁speed	-10.0393
▁ski	-10.0396
hu	-10.04
▁December	-10.041
rä	-10.0415
nde	-10.0417
▁Te	-10.0423
▁compromise	-10.0425
▁legislative	-10.0433
▁discussion	-10.0434
▁thought	-10.0436
▁method	-10.0436
▁Italy	-10.044
ice	-10.045
▁lediglich	-10.0455
TM	-10.0456
▁Fortschritte	-10.0458
▁details	-10.0459
ill	-10.0466
sicherheit	-10.0466
▁80	-10.0467
12	-10.0468
▁summer	-10.047
Dienstleistungen	-10.0475
▁Lebensmittel	-10.0489
▁si	-10.049
leben	-10.0491
▁Bekämpfung	-10.0492
▁island	-10.0501
▁Mon	-10.0502
▁2.	-10.0504
▁Kosovo	-10.0507
▁www	-10.0509
▁à	-10.051
▁300	-10.0511
nahme	-10.0512
▁Technologie	-10.0526
▁capacity	-10.0529
▁Start	-10.054
▁draw	-10.0544
▁Gruppen	-10.0545
äng	-10.0545
ini	-10.0548
▁Free	-10.0549
AT	-10.0551
eb	-10.056
▁materials	-10.0562
▁charge	-10.0563
▁reports	-10.0564
▁Italien	-10.0565
▁erwähnt	-10.0566
▁28	-10.0568
▁Pu	-10.0568
cken	-10.0573
▁threat	-10.0573
▁Innovation	-10.0574
▁Punkte	-10.0574
02	-10.0575
▁Nur	-10.0578
▁erneut	-10.0581
▁tra	-10.0587
▁Italian	-10.0589
▁obwohl	-10.0589
igt	-10.059
▁Behandlung	-10.0598
▁quiet	-10.0598
▁Erachtens	-10.0604
▁gl	-10.0605
▁Africa	-10.0607
tage	-10.0613
▁partner	-10.0614
cing	-10.0616
sverfahren	-10.0624
▁Golf	-10.0626
ere	-10.063
▁funding	-10.0634
▁ground	-10.064
▁Medien	-10.0642
poli	-10.0644
ient	-10.0648
▁Während	-10.0649
▁She	-10.0652
▁Gesamt	-10.0656
▁Wein	-10.066
lauf	-10.0672
▁Konzept	-10.0679
▁brought	-10.0679
▁Aktivitäten	-10.0686
▁influence	-10.0687
▁transparent	-10.0687
▁Urlaub	-10.0692
▁Site	-10.0692
▁Kommissarin	-10.0693
PL	-10.0694
▁construction	-10.0695
ral	-10.0696
▁tragen	-10.0697
▁message	-10.0699
▁flexible	-10.0702
ising	-10.0709
▁erster	-10.071
▁Fi	-10.0711
legen	-10.0713
▁26	-10.072
▁submitted	-10.0725
▁enlargement	-10.0732
▁Frühstück	-10.0736
buch	-10.0736
▁apartment	-10.0738
▁reduction	-10.0748
▁illegal	-10.0751
spiel	-10.0752
▁poor	-10.0752
▁Stunden	-10.0755
▁assistance	-10.0756
▁Frei	-10.0759
▁Dinge	-10.076
▁contract	-10.0762
▁labour	-10.0762
▁scheint	-10.0763
▁eingesetzt	-10.0765
gr	-10.0765
/200	-10.0767
last	-10.0769
stelle	-10.0772
rk	-10.0777
▁Qu	-10.0781
▁solchen	-10.0785
▁Dezember	-10.0785
▁ho	-10.0786
▁Einzel	-10.0786
▁ständig	-10.0786
▁thanks	-10.0787
▁sites	-10.0788
▁Ju	-10.079
▁study	-10.0793
▁Sta	-10.0806
▁Western	-10.0807
hotel	-10.0809
▁ad	-10.081
inter	-10.0811
▁rich	-10.082
FR	-10.082
ano	-10.0826
qu	-10.083
▁Mag	-10.0837
▁Anti	-10.0842
pass	-10.0846
▁stability	-10.085
wie	-10.0855
unternehmen	-10.0862
▁purpose	-10.0863
▁Ob	-10.087
▁Bas	-10.0872
▁Booking	-10.0874
▁largest	-10.0875
▁love	-10.0875
acht	-10.0879
40	-10.0888
▁aufgenommen	-10.0889
▁pleased	-10.0891
▁remains	-10.0896
einander	-10.0899
▁restaurants	-10.09
▁tool	-10.09
sam	-10.0901
▁Flughafen	-10.0909
▁secure	-10.091
tet	-10.0915
▁Grand	-10.0918
cy	-10.0919
▁außerdem	-10.0924
sfähigkeit	-10.0925
▁child	-10.0929
▁Open	-10.0932
▁rein	-10.094
▁implement	-10.0948
▁versuchen	-10.095
▁Unternehmens	-10.095
▁Basis	-10.0952
▁historical	-10.0953
▁Bra	-10.0954
▁variety	-10.0963
▁bestimmten	-10.0965
▁Gefahr	-10.0969
▁January	-10.0972
▁mini	-10.0976
▁Ukraine	-10.0978
▁Auffassung	-10.0979
▁Cha	-10.0986
ika	-10.0988
▁relation	-10.0991
▁app	-10.0991
wissenschaftlich	-10.0995
▁instead	-10.1002
▁einschließlich	-10.1003
▁Wachstum	-10.1006
▁regulations	-10.1015
▁broad	-10.1017
▁medium	-10.1017
▁Fund	-10.1018
▁export	-10.1024
▁Bildung	-10.1027
Q	-10.1029
▁Ski	-10.1031
▁started	-10.1032
▁limited	-10.1034
▁Den	-10.1034
▁versucht	-10.1035
▁Projekte	-10.1036
▁gives	-10.1045
schau	-10.1047
+	-10.1047
nis	-10.1049
▁creating	-10.1049
▁relationship	-10.1049
▁dadurch	-10.1052
fahrt	-10.1052
▁contribution	-10.1053
ably	-10.1058
▁fun	-10.1058
▁Vertrauen	-10.1065
▁round	-10.1066
▁mention	-10.1071
▁October	-10.1072
▁village	-10.1074
▁actions	-10.1086
▁correct	-10.1088
▁meines	-10.1092
▁Stelle	-10.1093
▁Erklärung	-10.1095
▁Bestimmungen	-10.1099
▁$	-10.1107
▁British	-10.1112
▁Opfer	-10.1114
▁Wo	-10.1117
▁Klima	-10.1119
▁bit	-10.112
▁Luft	-10.1123
lan	-10.1127
set	-10.1127
▁became	-10.1127
▁task	-10.1135
▁insgesamt	-10.1136
hilfe	-10.1137
zy	-10.1143
kosten	-10.1144
▁Verkehrs	-10.1147
ware	-10.1147
ort	-10.115
▁Instrument	-10.1151
▁Krieg	-10.1154
rad	-10.1155
bit	-10.1157
▁WTO	-10.116
▁ausge	-10.1162
ult	-10.1163
▁item	-10.1167
lon	-10.1168
▁interesting	-10.1168
▁vollständig	-10.1169
ah	-10.1171
barkeit	-10.1175
▁violence	-10.1183
▁innovation	-10.1183
▁Also	-10.1186
▁allowed	-10.1187
ast	-10.1192
TA	-10.1196
weit	-10.1197
▁Bus	-10.1199
duc	-10.12
AN	-10.1205
▁setzt	-10.1206
▁Today	-10.1209
▁Rights	-10.1209
Fraktion	-10.121
ments	-10.1216
bare	-10.1223
RI	-10.1228
▁1998	-10.1233
▁Zur	-10.1239
▁film	-10.124
▁require	-10.1242
▁''	-10.1242
▁Nord	-10.1245
RA	-10.1245
▁Com	-10.1252
▁mountain	-10.1253
▁Portugal	-10.1255
▁written	-10.1255
▁supported	-10.1255
are	-10.1258
pen	-10.1259
position	-10.1266
Die	-10.1269
▁Aufmerksamkeit	-10.1271
▁Development	-10.1271
▁class	-10.1273
technik	-10.128
▁operation	-10.1282
rate	-10.1283
▁release	-10.1284
▁schließlich	-10.1287
▁erfolgreich	-10.129
▁3.	-10.1295
selben	-10.1302
▁option	-10.1309
▁forms	-10.1312
▁folgt	-10.1313
▁treffen	-10.1314
▁school	-10.1316
▁instrument	-10.1316
deck	-10.1316
▁red	-10.1318
▁flow	-10.1319
▁Klein	-10.1319
ld	-10.1327
▁comfort	-10.1332
▁Tre	-10.1334
king	-10.1334
▁Spanish	-10.1335
▁mag	-10.1338
ktion	-10.1339
▁got	-10.134
▁documents	-10.1349
▁Arbeitnehmer	-10.135
▁verbessert	-10.1351
▁giving	-10.1352
tten	-10.1352
sehen	-10.1353
▁path	-10.1355
anz	-10.1356
▁sun	-10.1357
▁effort	-10.1362
▁produced	-10.1366
▁Vorschriften	-10.1368
▁port	-10.1368
..."	-10.1369
▁Q	-10.1372
▁Flug	-10.1372
ans	-10.1372
ai	-10.1375
▁Ga	-10.1377
reg	-10.1379
gestellt	-10.138
▁par	-10.1382
▁morgen	-10.1384
